{
    "ARCHAEOLOGICAL RECOMMENDATIONS": "STANDARD SCOPE NOTES",
    "Desk Based Assessment": "107baefd-50f5-46b2-902f-e4f6e0bf5843",
    "107baefd-50f5-46b2-902f-e4f6e0bf5843": "Desk-based assessment produces a report to inform planning decisions.   It uses existing information to identify the likely effects of the development on the significance of heritage assets, including considering the potential for new discoveries and effects on the setting of nearby assets.  An assessment may lead on to further evaluation and/or mitigation measures.",
    "Evaluation": "8163cd5e-edc4-4c60-8a96-0823bc925d57",
    "8163cd5e-edc4-4c60-8a96-0823bc925d57": "An archaeological field evaluation involves exploratory fieldwork to determine if significant remains are present on a site and if so to define their character, extent, quality and preservation.  Field evaluation may involve one or more techniques depending on the nature of the site and its archaeological potential.  It will normally include excavation of trial trenches.   A field evaluation report will usually be used to inform a planning decision (pre-determination evaluation) but can also be required by condition to refine a mitigation strategy after permission has been granted.",
    "Excavation": "dec5f4a3-0b3f-4eb3-abcb-feb19de9911b",
    "dec5f4a3-0b3f-4eb3-abcb-feb19de9911b": "Archaeological excavation is a structured investigation with defined research objectives which normally takes place as a condition of planning permission.  It will involve the investigation and recording of an area of archaeological interest including the recovery of artefacts and environmental evidence.  Once on-site works have been completed a 'post-excavation assessment' will be prepared followed by an appropriate level of further analysis, publication and archiving.",
    "Watching Brief": "7bf7ea6e-5d6e-4119-8f21-7b8a33ba298e",
    "7bf7ea6e-5d6e-4119-8f21-7b8a33ba298e": "An archaeological watching brief involves observation of groundworks and investigation of features of archaeological interest which are revealed.  A suitable working method with contingency arrangements for significant discoveries will need to be agreed.  The outcome will be a report and archive.",
    "Preservation In-situ": "90274edb-2cc2-452b-bf54-0d4bbbaecc2f",
    "90274edb-2cc2-452b-bf54-0d4bbbaecc2f": "Where archaeological remains are to be preserved in-situ within a development there will normally be a requirement to provide details of how this will be achieved.  Typically this would involve a design and methods statement for groundworks.  Where particularly important or vulnerable features are to be preserved there may also be a requirement to monitor their condition and take remedial action in the event of decay.",
    "Geophysical Survey": "9c739cbd-96f1-4233-a343-287f45bdfbac",
    "9c739cbd-96f1-4233-a343-287f45bdfbac": "Archaeological geophysical survey uses non-destructive techniques to detect the likely presence of archaeological features.  It is usually used as part of a field evaluation to inform a planning decision.  Geophysical survey is largely restricted to undisturbed greenfield sites and certain types of archaeological remains.",
    "Geotechnical Monitoring": "ec727d46-b270-4f5d-b406-58df1d82c710",
    "ec727d46-b270-4f5d-b406-58df1d82c710": "Archaeological monitoring of geotechnical pits and boreholes can provide a cost-effective means of establishing the potential for archaeological remains to survive on previously developed land or where deep deposits are anticipated.  It is usually used as part of a desk-based assessment or field evaluation. ",
    "Historic Building Assessment": "e06576b8-9166-488e-aa2c-3d9b49bae3ed",
    "e06576b8-9166-488e-aa2c-3d9b49bae3ed": "Archaeological building assessment is an investigation to establish the character, history, dating, form and development of an historic building or structure to inform a strategy for its conservation, alteration, demolition, repair or management.",
    "Historic Building Recording": "55f101d7-3371-45c0-859d-83eef66c57e0",
    "55f101d7-3371-45c0-859d-83eef66c57e0": "Archaeological building recording is an investigation to establish the character, history, dating, form and development of a an historic building or structure which normally takes place as a condition of planning permission before any alteration or demolition takes place. The outcome will be an archive and a report which may be published.",
    "Refer to Conservation Officer": "2f7a5cb7-d540-449c-98d6-e1caed07f35a",
    "2f7a5cb7-d540-449c-98d6-e1caed07f35a": "As this proposal may affect a heritage asset of architectural, artistic or historic interest so recommend that you seek the advice of your conservation officer.",
    "Refer to IAM": "847d4f14-aaff-4ade-b28c-49303eb4d999",
    "847d4f14-aaff-4ade-b28c-49303eb4d999": "As this proposal affects a scheduled monument I have drawn it to the attention of our Inspector of Ancient Monuments who should be contacted for further advice.  Scheduled monuments are legally protected under the ancient Monuments and Archaeological Areas Act 1979.  Proposed works require scheduled monument consent in addition to planning permission.",
    "Refer to Science Advisor": "355a84ee-cd72-445a-8b2c-169056e7c4e5",
    "355a84ee-cd72-445a-8b2c-169056e7c4e5": "In preparing a written scheme for this site, the applicant's archaeologist should consult English Heritage's Regional Science Advisor."
}